INSERT INTO `license_description` VALUES
(1,1,1,'Regular','Regular License, RL, refers to the right to use copyrighted Item, with conditions.'),
(2,1,2,'Регулярная','Регулярная лицензия, RL, предоставляет Покупателю право использовать копию Товара согласно условиям.'),
(3,2,1,'Exclusive','Exclusive License, EL, refers to the right to use copyrighted Item, with conditions. Exclusive License does not mean one and only license granted, but only that the licensor agrees not to put up purchased Item for sale again.'),
(4,2,2,'Эксклюзивная','Эксклюзивная лицензия, EL, предоставляет Покупателю право использовать копию Товара согласно условиям. Эксклюзивная лицензия не подразумевает предоставление исключительного права, но то, что Продавец обязуется повторно не выставлять проданный Товар на продажу.'),
(5,1,3,'Регулярна','Регулярна ліцензія, RL, надає Покупцеві право на використання копії Товару згідно умовам.'),
(6,2,3,'Ексклюзивна','Ексклюзивна ліцензія, EL, надає Покупцеві право на використання копії Товару згідно умовам. Ексклюзивна ліцензія не передбачає надання виключного права, але зазначає, що Продавець зобов’язується не виставляти проданий Товар на продажу повторно.');
