INSERT INTO `license_condition_description` VALUES (1,1,1,'The Buyer %s use the Item in several projects without having to purchase any additional licenses'),(2,2,1,'The Buyer %s use the Item in personal works'),(3,3,1,'The Buyer %s modify the Item'),(4,4,1,'The Buyer shall not redistribute the Item'),(5,5,1,'The Buyer shall not claim Copyright to the Item'),(6,1,2,'Покупатель %s неограниченно использовать Товар без комиссионных отчислений'),(7,2,2,'Покупатель %s использовать Товар в личных целях'),(8,3,2,'Покупатель %s изменять и редактировать приобретенную копию Товара'),(9,4,2,'Покупатель не может перепродавать Товар'),(10,5,2,'Покупатель не может претендовать на Копирайт'),(11,6,1,'The Buyer %s use the Item in several projects without having to purchase any additional licenses'),(12,7,1,'The Buyer %s use the Item in personal works'),(13,8,1,'The Buyer %s modify the Item'),(14,9,1,'The Buyer shall not redistribute the Item'),(15,10,1,'The Buyer shall not claim Copyright to the Item'),(16,11,1,'The Seller shall not to put up purchased Item for sale again'),(17,6,2,'Покупатель %s неограниченно использовать Товар без комиссионных отчислений'),(18,7,2,'Покупатель %s использовать Товар в личных целях'),(19,8,2,'Покупатель %s изменять и редактировать приобретенную копию Товара'),(20,9,2,'Покупатель не может перепродавать Товар'),(21,10,2,'Покупатель не может претендовать на Копирайт'),(22,11,2,'Продавец не может повторно выставлять на продажу проданный Товар'),(23,12,1,'The Buyer %s use the Item in commercial works'),(24,12,2,'Покупатель %s использовать Товар в коммерческих целях'),(25,13,1,'The Buyer %s use the Item in commercial works'),(26,13,2,'Покупатель %s использовать Товар в коммерческих целях');


INSERT INTO `license_condition_description` (`license_condition_id`, `language_id`, `condition`) VALUES

('1', '3', 'Покупець %s використовувати Товар в декількох проектах без купівлі додаткових ліцензій'), 
('2', '3', 'Покупець %s використовувати Товар як доповнення особистих робіт'), 
('3', '3', 'Покупець %s змінювати Товар'), 
('4', '3', 'Покупець не може розповсюджувати Товар'), 
('5', '3', 'Покупець не може претендувати на Копірайт'), 
('6', '3', 'Покупець %s використовувати Товар в декількох проектах без купівлі додаткових ліцензій'), 
('7', '3', 'Покупець %s використовувати Товар як доповнення особистих робіт'), 
('8', '3', 'Покупець %s змінювати Товар'), 
('9', '3', 'Покупець не може розповсюджувати Товар'), 
('10', '3', 'Покупець не може претендувати на Копірайт'), 
('11', '3', 'Продавець не може виставляти Товар на повторний продаж'), 
('12', '3', 'Покупець %s використовувати Товар в комерційних цілях'), 
('13', '3', 'Покупець %s використовувати Товар в комерційних цілях');

